

"items" = "items";
"%@ selected" = "%@ selected";

/* Buttons */
"OK" = "OK";

"Scan/Camera" = "Scan/Camera";
"Image Capture..." = "Image Capture...";
"IMAGE CAPTURE" = "Image Capture";
"Document" = "Document";
"Inbox" = "Inbox";
"Trash" = "Trash";
"Queue" = "Queue";
"Scans & Images"= "Scans & Images";
"Devices" = "Devices";
"Up"="Up";
"Down"="Down";

/* Placeholder for tag entry */
"No tags" = "No tags";

/* Item Properties*/
"Undefined" = "Undefined";
"Image" = "Image";
"Movie" = "Movie";
"PDF" = "PDF";

/* Placeholder for tag entry */
"No tags" = "No tags";
"Automatic" = "Automatic";

"Title:" = "Title:";
"Tags:" = "Tags:";
"To:" = "To:";
"Type:" = "Type:";
"OCR:" = "OCR:";
"Author:"="Author:";
"Subject:" = "Subject:";
"PDF Properties"="PDF Properties";

/*Inbox list*/    
"Properties" = "Properties";
"Edit" = "Edit";
"Empty Trash" = "Empty Trash";
"Send To" = "Send To";
"Play" = "Play";
"Delete" = "Delete";

/*List view Page Number*/
"Page" = "Page";

/* Scanning Queue Buttons & Text */
"Add" = "Add";
"Delete"= "Delete";
"Clear Sent" = "Clear Sent";

/*Scanning Queue Status*/
"Queued" = "Queued";
"Scanning" = "Scanning";
"Processing" = "Processing";
"Sent" = "Sent";
"Start" = "Start";
"Stop" = "Stop";
"Scanner:" = "Scanner:";
"Error send to DEVONthink" = "Error send to DEVONthink";
"OCR failed" = "OCR failed";
"OCR canceled" = "OCR cancelled";
"Queue Stopped %d of %d complete" = "Queue Stopped %d of %d complete";

/* Show when the OCR failed on a page */
"You can continue to finish scanning your pages without OCR. Store this document in the database and convert it to a Searchable PDF (using the `Data > Convert > to Searchable PDF' menu)." = "You can continue to finish scanning your pages without OCR. Save this document in the database and convert it to a Searchable PDF (using the “Data > Convert > to Searchable PDF” menu).";

/* Image Editing */
"Press the Crop button after selecting the region to crop image" = "Press the Crop button after selecting the region to crop image";

/* Scanner Queue */
/* %@ would be the scanner name */
"Could not start the scan queue, as the scanner %@ is currently in use." = "Could not start the scan queue, as the scanner %@ is currently in use.";

"Load the next page and press the Start button" = "Load the next page and press the Start button";

/* Scanner Properties Popover */
"Kind:" = "Kind:";
"Resolution:" = "Resolution:";
"Size:" = "Size:";
"Duplex:" = "Duplex";

/* List View Button Bar */
"Properties" = "Properties";
"Edit" = "Edit";
"Play" = "Play";
"Delete" = "Delete";
"Transfer" = "Transfer";
/* Empty Trash */
"Empty" = "Empty";

/* Movie View */
"Return" = "Return";

/* Image edit view */
"Crop" = "Crop";
"Rotate" = "Rotate";
"Zoom" = "Zoom";
"Save" = "Save";
"Cancel" = "Cancel";
"Revert" = "Revert";


/*Zoom Menu*/
"Zoom In" = "Zoom In";
"Zoom Out" = "Zoom Out";
"Zoom to Fit" = "Zoom to Fit";
"Actual Size" = "Actual Size";
"Automatically Resize" = "Automatically Resize";

/* Scan view buttons & text*/
"Configure"="Configure";
"Configuration" = "Configuration";
"Scan" = "Scan";
/*Mode is the type of scanner funtion flatbed, sheet feed etc */
"Mode"="Mode";
"To"="To";
"Automatic"="Automatic";
"New Scan"="New Scan";

/* Outline view buttons & text */
"Documents" = "Documents";
"Add Document"="Add Document";
"Delete Document"="Delete Document";

/* Error & Information Messages*/
"Error sending item to DEVONthink"="Error sending item to DEVONthink";
"Failed to send item %s to DEVONthink" = "Failed to send item %s to DEVONthink";
"Could not complete the scan operation, as the scanner %@ is currently in use." = "Could not complete the scan operation, as the scanner %@ is currently in use.";
"Could not complete the scan operation, error communicating with scanner %@." = "Could not complete the scan operation, error communicating with scanner %@.";
"Action Required: %@" = "Action Required: %@";
"Status: %@" = "Status: %@";
"Ready to scan"="Ready to scan";
"Scan added to %@"="Scan added to %@";
"Communicating with %@"="Communicating with %@";
"The file type cannot be changed whilst the scanner is in use." = "The file type cannot be changed whilst the scanner is in use.";
"Unnamed Binder"="Unnamed Binder";
"Scanner Error: %@"="Scanner Error: %@";
"Please select a scanner device before starting the queue."="Please select a scanner device before starting the queue.";
"Scan in progress, please wait for scan to complete"="Scan in progress, please wait for scan to complete";


/* Context Menus*/
"Empty Trash"="Empty Trash";
"Add to New Document" = "Add to New Document";
"Add to Document" = "Add to Document";
"Add to New Binder" = "Add to New Binder";
"Add to Binder" = "Add to Binder";
"Move to New Binder" = "Move to New Binder";
"Move to Binder" = "Move to Binder";
"Move to Trash" = "Move to Trash";
"From Scanner or Camera..."="From Scanner or Camera...";

"A problem was encountered connecting to the scanner %@, press Retry to attempt to connect to the device again."="A problem was encountered connecting to the scanner %@, press Retry to attempt to connect to the device again.";
"Cancel"="Cancel";
"Retry"="Retry";

"OCR canceled"="OCR canceled";
"Transfer of the scan %@ was cancelled."="Transfer of the scan %@ was cancelled.";
"Error: Unable to connect to OCR" = "Error: Unable to connect to OCR";
"The scanner is in use, stop the scanner queue before using" = "The scanner is in use, stop the scanner queue before using";

"Error:" = "Error:";

//Scanner Queue
"No Scanner Devices"="No Scanner Devices";
"Select Scanner"="Select Scanner";
"Status"="Status";
"Title"="Title";
"Destination"="Destination";
"Type" = "Type";
"Pages" = "Pages";
"Tags"="Tags";
"OCR" = "OCR";
"Remove Sent" = "Remove Sent";
"Remove All" = "Remove All";

"Image Capture" = "Image Capture";
"Flatbed" = "Flatbed";
"Positive Transparency" = "Positive Transparency";
"Negative Transparency" = "Negative Transparency";
"Document Feeder" = "Document Feeder";

"Black & White" = "Black & White";
"Gray Scale" = "Gray Scale";
"Color" = "Color";
"%d dpi" = "%d dpi";

"Scan Capture" = "Image Capture";
"Scan using Image Capture" = "Scan using Image Capture";
"Add Queue Item" = "Add Queue Item";
"Delete Queue Item" = "Delete Queue Item";
"Clear items from the queue whose status is Sent." = "Clear items from the queue whose status is Sent.";
"Color PDF" = "Color PDF";
"Grey PDF" = "Grey PDF";
"B/W PDF" = "B/W PDF";
"New Profile" = "New Profile";

/* Page reordering */
"Reverse Order" = "Reverse Order";
"Starting Odd Page:" = "Starting Odd Page:";
"Starting Even Page:" = "Starting Even Page";
"Start"="Start";
"Shuffle odd/even pages" = "Shuffle odd/even pages";
"Sort"="Sort";

/* Blank Page Detection */
"Separator" = "Separator";
"Page Count" = "Page Count";
"Blank Page" = "Blank Page";

"WiFi" = "WiFi";
"USB" = "USB";
"Network" = "Network";

"Sort and Merge Documents" = "Sort and Merge Documents";
"From Document:" = "From Document:";
"Reverse Order:" = "Reverse Order:";
"Select Document" = "Select Document";

"Processing..." = "Processing...";

"Off" = "Off";
"Detect Separate Items" = "Detect Separate Items";
"Detect Enclosing Box" = "Detect Enclosing Box";

"dpi" = "dpi";
"RotationAngle:" = "Rotation Angle:";
"Duplex" = "Duplex";
"Use Custom Size" = "Use Custom Size";
"Overview" = "Overview";
"Scan" = "Scan";
"Orientation:" = "Orientation:";
"Rotation:" = "Rotation:";
"Size:" = "Size:";
"Auto Selection:" = "Auto Selection:";
"Name:" = "Name:";
"To:" = "To:";
"From:" = "From:";
"Format:" = "Format:";
"Overview Scan" = "Overview Scan";
"Pages:" = "Pages:";


"pixels" = "pixels";
"inches" = "inches";
"cm" = "cm";

"No document loaded" = "No document loaded";
"Please select area to scan." = "Please select area to scan.";

"Create new document" = "Create new document";
"Document %@" = "Document %@";
"Binder %@" = "Binder %@";
"Scan %@" = "Scan %@";

"You exceeded the demo limit on the import of OCR documents for today." = "You exceeded the demo limit on the import of OCR documents for today.";
"Unable to complete OCR operation." = "Unable to complete OCR operation.";
"Transferring doument %@" = "Saving document %@";
"Document complete, OCR and save to DEVONthink" = "Document complete, OCR and save to DEVONthink";
"Document complete, save to DEVONthink" = "Document complete, save to DEVONthink";
"Done" = "Done";

"Sending Page to %@" = "Sending Page to %@";

"Connect" = "Connect";
"The scanner has been disconnected" = "The scanner has been disconnected";
"Disconnect" = "Disconnect";

"Clear last used settings" = "Clear last used settings";
"Enable last used settings" = "Enable last used settings";
"Disable last used settings" = "Disable last used settings";

// Image Correction
"Image Correction:" = "Image Correction:";
"None" = "None";
"Manual" = "Manual";
"Brightness:" = "Brightness:";
"Contrast:" = "Contrast:";
"Tint:" = "Tint:";
"Temperature:" = "Temperature:";
"Saturation:" = "Saturation:";
"Threshold:" = "Threshold:";

//Accessibility
"From" = "From";
"Mode" = "Mode";
"Resolution" = "Resolution";
"Size" = "Size";
"Width" = "Width";
"Height" = "Height";
"Units" = "Units";
"Rotation Angle" = "Rotation Angle";
"Orientation" = "Orientation";
"Name" = "Name";
"To" = "To";
"Destination" = "Destination";
"Kind" = "Kind";
"Tags" = "Tags";
"Save" = "Save";
"Overview" = "Overview";
"Scan" = "Scan";
"Configure" = "Configure";
"Connect" = "Connect";
"Image Correction" = "Image Correction";
"Brightness" = "Brightness";
"Tint" = "Tint";
"Temperature" = "Temperature";
"Saturation" = "Saturation";
"Restore Defaults" = "Restore Defaults";


"Unable to OCR document. Please install ABBYY OCR by going to DEVONthink 3 > Install Add-ons and follow the instructions" = "Unable to OCR document. Please install ABBYY OCR by going to DEVONthink 3 > Install Add-ons and follow the instructions";
